/* Format screencapture file names */
"%@ on %@ at %@" = "%1$@ on %2$@ at %3$@";

/* Quit and shutdown title */
"A remote installation is in progress." = "A remote installation is in progress.";

/* Cancel button */
"Cancel" = "Cancel";

/* Close button */
"Close" = "Close";

/* Quit and shutdown title */
"Do you want to quit?" = "Do you want to quit?";

/* Quit and shutdown title */
"Do you want to shut down your server?" = "Do you want to shut down your server?";

/* Quit and shutdown title */
"Do you want to stop?" = "Do you want to stop?";

/* Quit button */
"Quit" = "Quit";

/* Quit button */
"Quit Anyway" = "Quit Anyway";

/* Skip registration message */
"Quitting now will interrupt your installation. It is recommended that you wait until installation is complete before closing Server Assistant." = "Quitting now will interrupt your installation. It is recommended that you wait until installation is complete before closing Server Assistant.";

/* Screenshot name */
"Server Assistant Screenshot" = "Server Assistant Screenshot";

/* Shut down button */
"Shut Down" = "Shut Down";

/* Skip button title */
"Skip" = "Skip";

/* Quit and shutdown message */
"You haven't finished setting up Mac OS X Server." = "You haven't finished setting up Mac OS X Server.";

/* Skip registration message */
"You haven't finished setting up Mac OS X Server. You can click Skip now to skip the registration process." = "You haven't finished setting up Mac OS X Server. You can click Skip now to skip the registration process.";

/* Skip service config message */
"You haven't finished setting up Mac OS X Server. You can click Skip now to skip the remaining service configuration." = "You haven't finished setting up Mac OS X Server. You can click Skip now to skip the remaining service configuration.";

